var data = {
	item:[{
		image:"./images/4.jpg",
		title:"仲夏欢恋",
		date:"Zoon",
		aticle:"冰淇淋是以饮用水、牛乳、奶粉、奶油（或植物油脂）、食糖等为主要原料，加入适量食品添加剂，经混合、灭菌、均质、老化、凝冻、硬化等工艺制成的体积膨胀的冷冻饮品。准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	},{
		image:"./images/1.jpg",
		title:"清新绿茶",
		date:"肉肉",
		aticle:"绿茶的加工，简单分为杀青、揉捻和干燥三个步骤，其中关键在于杀青。鲜叶通过杀青，酶的活性钝化，内含的各种化学成分，基本上是在没有酶影响的条件下，由热力作用进行物理化学变化，从而形成了绿茶的品质特征。准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	},{
		image:"./images/2.jpg",
		title:"马卡龙",
		date:"sun",
		aticle:"马卡龙，又称作玛卡龙、法式小圆饼，是一种用蛋白、杏仁粉、白砂糖和糖霜制作，并夹有水果酱或奶油的法式甜点。口感丰富，外脆内柔，外观五彩缤纷，精致小巧。准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	},{
		image:"./images/3.jpg",
		title:"养生饮品",
		date:"lacy",
		aticle:"大麦茶是一种比较传统的饮料，相信大家对于大麦茶并不陌生，去烤肉店的时候店主通常会送上一壶大麦茶供顾客饮用准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	},{
		image:"./images/single-post.jpg",
		title:"果蔬沙拉",
		date:"大鹏",
		aticle:"很多上班族都觉得早上时间有限，早餐总是匆匆的在上班的路上解决，但是为了身体的健康，还是应当注意安排好早餐，豆豆现向你推荐7道简单易做的美味早餐，让你吃出健康，轻松应对每天的工作生活。准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	},{
		image:"./images/5.jpg",
		title:"新鲜果汁",
		date:"呦呦",
		aticle:"果汁饮料是以水果为原料经过物理方法如压榨、离心、萃取等得到的汁液产品，一般是指纯果汁或100%果汁。果汁按形态分为澄清果汁和混浊果汁。准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、红醋、盐和黑胡椒粉适量 橄榄油和红醋比例是3：1，红醋也可以换成水果醋或者柠檬醋，但是不要用米醋和陈醋，没有清香爽口的味道了准备原料洗净，生菜、苦菊、黄瓜切片，洋葱、红椒切条（蔬菜可以任意选择，根据您的喜好） 橄榄油、"
	}]
}